Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin
nob: Sametingets plenum

source: Čoahkkingirji 1/2000
nob: Møtebok 1/2000

source: Áigi : 29.02 . - 03.03.2000
nob: Tid : 29. februar - 3. mars 2000

source: Báiki : Samelandssenter , Kárášjohka
nob: Sted : Kulturhuset , Kárášjohka-Karasjok

source: Ášši 01/00 Čoahkkima vuođđudeapmi- nammačuorvun , pearmišuvnnat , gohččojuvvon várrelahtut- gohččuma ja áššelisttu dohkkeheapmi
nob: Sak 1/00 Konstituering- navneopprop , permisjoner , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 02/00 Sámediggeráđi dieđáhus doaimmas birra , dás maiddái referáhtaáššit
nob: Sak 2/00 Sametingsrådets beretning om virksomheten

source: Ášši 03/00 Oahpahuspolitihkalaš čilgehus
nob: Sak 3/00 Utdanningspolitisk redegjørelse

source: Ášši 04/00 Gažaldagat sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 4/00 Spørsmål til Sametingsrådet i hht Sametingets forretningsorden

source: Ášši 05/00 Ođđa áššiid dieđiheapmi
nob: Sak 5/00 Kunngjøring av nye saker

source: Ášši 06/00 Sámedikki vuollásaš ráđiid 1999 jahkedieđáhus
nob: Sak 6/00 Årsmelding 1999 for Sametingets underliggende råd - Merknader

source: Ášši 07/00 Sámedikki 1999 jahkedieđáhus
nob: Sak 7/00 Sametingets årsmelding 1999

source: Ášši 08/00 Sámedikki bargoortnet
nob: Sak 8/00 Sametingets arbeidsorden

source: Ášši 09/00 Sámelága ja Sámedikki válganjuolggadusaid revideren
nob: Sak 9/00 Revisjon av sameloven og reglene for valg av Sameting

source: Ášši 10/00 Ráđđehusa dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána sámi álbmogii Norggas - gulaskuddan
nob: Sak 10/00 Regjeringens handlingsplan for helse- og sosialtjenester til den samiske befolkningen i Norge - Høring

source: Ášši 11/00 Stuorradiggedieđáhus nr 22 ( 1999-2000 ) arkiivvaid , bibliotehkaid ja museáid birra
nob: Sak 11/00 Stortingsmelding nr. 22 ( 1999-2000 ) Kjelder til kunnskap og opplevning

source: Ášši 12/00 Stuorradiggedieđáhus nr 21 ( 1999-2000 ) olmmošvuoigatvuođaid doaibmaplána
nob: Sak 12/00 Stortingsmelding nr. 21 ( 1999-2000 ) Menneskeverd i sentrum - Handlingsplan for menneskerettigheter

source: Ášši 13/00 Buhtadusat Sámedikki áirasiidda
nob: Sak 13/00 Godtgjørelse for Sametingets representanter

source: Ášši 14/00 Stuorradiggedieđáhus nr 50 ( 1998-99 ) sisaboađu ja eallineavttuid juogadeapmi Norggas
nob: Sak 14/00 Stortingsmelding nr. 50 ( 1998-1999 ) Utjamningsmeldinga , om fordeling av inntekt og levekår i Norge

source: Ášši 15/00 Čakča- ja skábmamánu 2000 dievasčoahkkimiid ovttastahttin
nob: Sak 15/00 Sammenslåing av plenumsmøtene i september og november 2000

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: 29.02.00 dii. 09.00 - 12.00 1/00 2
nob: 29. februar 2000 kl. 09.00 - 12.00 1/00 3

source: 29.02.00 dii. 15.00 - 18.25 3/00 20
nob: 29. februar 2000 kl. 15.00 - 18.25 3/00 20

source: 01.03.00 dii 09.00 - 12.20 6/00 44
nob: 1. mars 2000 kl. 09.00 - 12.20 6/00 44

source: 01.03.00 dii. 12.00 - 18.30 8/00 141
nob: 1. mars 2000 kl. 15.00 - 18.30 8/00 139

source: 02.03.00 dii 09.00 - 12.00 9/00 joatká
nob: 2. mars 2000 kl. 09.00 - 12.00 9/00 forts .

source: 5/00 joatká
nob: 5/00 forts .

source: 02.03.00 dii 15.00 - 16.40 11/00 168
nob: 2. mars 2000 kl. 15.00 - 16.40 11/00 166

source: 03.03.00 dii 09.30 - 12.00 12/00 joatká
nob: 3. mars 2000 kl. 09.00 - 12.00 12/00 forts .

source: 3/00 joatká
nob: 3/00 forts .

source: Ášši 1/00 Čoahkkima vuođđudeapmi
nob: Sak 1/00 Konstituering

source: Ášši meannudeapmi álggahuvvui guovvamánu 29. b. dii. 09.00 .
nob: Saken påbegynt 29. februar 2000 kl. 09.00 . Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeames :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Marie Therese N. Aslaksen 6 .
nob: Marie Terese N. Aslaksen 6 .

source: Laila Gunilla Wilks Ole Henrik Magga várrelahttu Peder Mathisen várrelahttu Willy Olsen várrelahttu Tor Nilsen várrelahttu Asbjørg Skåden várrelahttu Ing-Lill Pavall várrelahttu
nob: Laila Gunilla Wilks vararepresentant for Ole Henrik Magga vararepresentant for Peder Mathisen vararepresentant for Willy Olsen vararepresentant for Tor Nilsen vararepresentant for Asbjørg Skåden vararepresentant for Ing-Lill Pavall

source: Juolluduvvon pearmišuvnnat
nob: Innvilgede permisjoner

source: Áirras nr 10 Ole Henrik Magga oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 10 Ole Henrik Magga innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 14 Peder Mathisen oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 14 Peder Mathisen innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 16 Willy Olsen oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 16 Willy Olsen innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 21 Tore Nilsen oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 21 Tor Nilsen innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 25 Asbjørg Skåden oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 25 Asbjørg Skåden innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 31 Ing-Lill Pavall oaččui pearbmišuvnna 29.02 . - 03.03.00
nob: Representant nr. 31 Ing-Lill Pavall innvilget permisjon 29. februar - 3. mars .

source: Áirras nr 32 Amund Eriksen oaččui pearbmišuvnna 02 .
nob: Representant nr. 32 Amund Eriksen innvilget permisjon 2 .

source: Áirras nr 4 Steinar Pedersen oaččui pearbmišuvnna 03.03.00
nob: Representant nr. 4 Steinar Pedersen innvilget permisjon 3. mars ( hele dagen ) .

source: Áirras nr 13 Josef Vedhugnes oaččui pearbmišuvnna 03.03.00 dii. 10.00 rájes
nob: Representant nr. 13 Josef Vedhugnes innvilget permisjon 3. mars kl. 10.00 og ut plenumsmøtet .

source: Áirras nr 19 Geir Tommy Pedersen oaččui pearbmišuvnna 03.03.00 dii. 10.00 rájes
nob: Representant nr. 19 Geir Tommy Pedersen innvilget permisjon 3. mars kl. 10.00 og ut plenumsmøtet .

source: Áirasa nr. 21 várrelahttu Catrine Breivik oaččui pearbmišuvnna 03.03.00 dii. 10.00 rájes
nob: Representant nr. 21 Cathrine Breivik innvilget permisjon 3. mars kl. 10.00 og ut plenumsmøtet .

source: Áirras nr. 37 Birger Nymo oaččui pearbmišuvnna 03.03.00 dii. 10.30 rájes
nob: Representant nr. 37 Birger Nymo innvilget permisjon 3. mars kl. 10.30 og ut plenumsmøtet .

source: Várrelahtut
nob: Vararepresentanter

source: Áirasa nr. 10 Ole Henrik Magga várrelahttu Klemet Erland Hætta leai dievasčoahkkimis 29.02 .
nob: Klemet Erland Hætta møtte for representant nr. 10 Ole Henrik Magga , hele plenumsmøtet .

source: Áirasa nr. 14 Peder Mathisen várrelahttu Olaf Eliassen leai dievasčoahkkimis 29.02 .
nob: Olaf Eliassen møtte for representant nr. 14 Peder Mathisen , hele plenumsmøtet .

source: Áirasa nr. 10 Willy Olsen várrelahttu Randi Kvivesen leai dievasčoahkkimis 29.02 .
nob: Randi Kvivesen møtte for representant nr. 10 Willy Olsen , hele plenumsmøtet .

source: Áirasa nr. 21 Tore Nilsen várrelahttu Cathrine Breivik leai dievasčoahkkimis 29.02 .
nob: Cathrine Breivik møtte for representant nr. 21 Tor Nilsen , hele plenumsmøtet .

source: Áirasa nr. 25 Asbjørg Skåden várrelahttu Nils Isak Siri leai dievasčoahkkimis 29.02 .
nob: Nils Isak Siri møtte for representant nr. 25 Asbjørg Skåden , hele plenumsmøtet .

source: Áirasa nr. 31 Ing-Lill Pavall várrelahttu Kjell-Arne Mathisen leai dievasčoahkkimis 29.02 .
nob: Kjell-Arne Mathisen møtte for representant nr. 31 Ing-Lill Pavall , hele plenumsmøtet .

source: I. Áššebáhpirat
nob: I. Dokumenter

source: Guovvamánu 1. b. 2000 beaiváduvvon gohččun ja áššelistu .
nob: Møteinnkalling av 01.02.2000 med innstilling til saksliste

source: Ovddiduvvon mearkkašumit ja eavttuhusat
nob: Innleverte forslag og merknader

source: Mearkkašupmi 1 ; Sámi válgalihtus Roger Pedersen bokte :
nob: Merknad 1 , Samenes valgforbund v / Roger Pedersen :

source: Sámi Válgalihttu lea 21.02.00 beaiváduvvon reivves bivdán čilgehusa manne dievasčoahkkima áššebáhpirat 7 áššái ( áššiide 3 , 6 , 7 , 10 , 11 , 12 ja 14 ) sáddejuvvojedje ja poastasteampalastojuvvo easkka guovvamánu 15. b. Guovvamánu 25. b. beaiváduvvon vástádusas váidalii Sámedikki presideanta Sven-Roald Nystø daid beliid maid Sámi válgalihttu leai cuoiggodan .
nob: SVF har i brev av 21.02.00 til Sametingsrådet bedt om en redegjørelse for hvorfor saks-papirene til 7 av sakene ( sak nr. 3 , 6 , 7 , 10 , 11,12 og 14 ) til pleumsamlingen ble sendt ut og poststemplet den 15. februar . I et svar fra Sametingets president Sven Roald Nystø den 25. februar beklager presidenten de forhold som SVF har anmerket .

source: Presideanta čállá ahte namuhuvvon áššit ledje gárvásat dárogillii guovvamánu 11. b. , muhto ahte dat eai sáddejuvvon Sámi válgalihtu joavkočoahkkimii .
nob: Presidenten skriver at de nevnte sakene var klare i norsk versjon den 11. februar , men at de ikke ble sendt ut til SVFs gruppemøte .

source: Sámi válgalihttu oaččui ássebáhpiriid guovvamánu 19. b. Sámi válgalihttu fuomášuhttá ahte vaikko presideanta oaivvilda ahte sii leat doallan áigemeriid , de lea guovvamánu 11. b. máŋga beaivvi maŋŋá áigemeari mii dán oktavuođas leai guovvamánu 8. b.
nob: SVF mottok sakspapirene den 19. februar . SVF vil bemerke at selv om presidenten mener at de har overholdt tidsfristene , så er selv den 11. noen dager etter fristen som i dette tilfellet var 8. februar .

source: Sámedikki bargoortnega § 24 ektui galget árvalusat áššiin sáddejuvvot áirasiidda golbma vahku ovdal dievasčoahkkima .
nob: I henhold til §24 i Sametingets arbeidsorden skal innstillinger i sakene sendes representantene 3 uker før plenumsmøtet .

source: Dán oktavuođas leat 7 dievasčoahkkin ášši boahtán menddo maŋŋit .
nob: I dette tilfellet er 7 av sakene til plenum ankommet for sent .

source: Dát ii leat dohkálaš ja dat njulgestaga hehtte áirasiid dahkamis dan barggu maid sii leat válljejuvvon dahkat Sámedikkis .
nob: Dette er ikke akseptabelt og er til direkte hinder for at representantene skal kunne gjøre den jobben de er valgt til å gjøre i Sametinget .

source: Sámi válgalihttu muittuha ahte mii áirasat leat geatnegasat doallat buot áigemeriid mat leat biddjojuvvon Sámedikki bargoortnegis , danne oaivvildit mii ahte Sámediggeráđđi maid ferte doallat áigemeriid , ja dasa gusket seamma láhkai gustovaš bargoortnega njuolggadusat .
nob: SVF vil minne om at vi som representanter er pliktig til å overholde alle de tidsfristene som er satt i Sametingets arbeidsorden , derfor mener vi Sametingsrådet også , på samme måte , er forpliktet av de gjeldende reglene i den samme arbeidsorden .

source: Sámi válgalihttu váidala sakka vaikko presideanta guovvamánu 25. b. reivves « váldá vuhtii » dan ahte Sámi válgalihttu bivdá sámediggeráđi dieđáhusas sáddejuvvot maŋimuštá vahku ovdal dievasčoahkkima , de vurddii dat gitta bearjadahkii guovvamánu 26. b. ovdal go sáddii dieđáhusas .
nob: Samenes Valgforbund vil meget sterkt beklage at selv om presidenten i sitt brev den 25 . « tar til etteretning » at SVF ber om at Sametingsrådets beretning blir sendt ut senest ei uke før plenum , ventet helt til sist fredag , den 26. februar , med å sende ut rådets beretning .

source: Geavahusas lea nu ahte áirasat ožžot dieđáhusa go bohtet Kárášjoga hotellii .
nob: Representantene mottar i praksis beretninga når de ankommer Karasjok Hotell .

source: Dát mearkkaša ahte sáddenáigemearri maiddái dán áššis lea rihkkojuvvon .
nob: Dette innebærer at tidsfristen for utsendelse av også denne saken er brutt .

source: Eavttuhus 1 ; Bargiidbellodaga sámediggejoavkkus Egil Olli bokte :
nob: Forslag 1 , representant Egil Olli , AP ’ s sametingsgruppe :

source: Evttohus oktiibidjat dievasčoahkkimiid mat leat mearriduvvon biddjot čakča- ja skábmamánnui , meannuduvvo áššin 15/00 .
nob: Forslag om ny sak 15/00 Sammenslåing av plenumsmøtene som tidligere er fastsatt for september og november 2000 .

source: Mearrádusárvalus :
nob: I. Forslag til vedtak :

source: Čoahkkinjođihangoddi oažžu fápmudusa mearridit ovttastahttojuvvon dievasčoahkkima áiggi 2000 čavčča , goas maiddái sámediggevisti rahppojuvvo .
nob: Møtelederskapet gis fullmakt til å beramme tid for et felles pleunmsmøte høsten 2000 , der åpningen av sametingsbygningen inngår .

source: Eavttuhus 2 ; Sámi válgalihtus Roger Pedersen bokte :
nob: Forslag 2 , representant Roger Pedersen , Samenes valgforbund :

source: Áššit 6 , 7 , 10 , 11 , 12 ja 14 maŋiduvvojit Sámedikki bargoortnega § 24 mielde .
nob: Sakene 6 , 7 , 10 , 11 , 12 og 14 utsettes i henhold til § 24 i Sametingets arbeidsorden .

source: Ášši 3 ferte maŋiduvvot jus čoahkkinplána ii rievdaduvvo nu ahte oasit gávccát áššis gieđahallojit ovdal go ášši 3 meannuduvvo .
nob: Sak 3 må i utgangspunktet utsettes dersom ikke kjøreplanen endres slik at deler av sak 8 behandles før sak 3 .

source: Čoahkkinjođihangotti árvalus :
nob: Møtelederskapets innstilling overfor Sametinget :

source: 01.02.00 beaiváduvvon gohččun ja áššelistu oktan lassináššiin dohkkehuvvo , ja ášši 3/00 meannudanvuohki , mii meannuduvvo čoahkkinortnega § 4 b vuođul .
nob: Innkalling av 01.02.2000 med innstilling til saksliste med tilleggssak og behandlingsmåte av sak 3/00,som behandles etter forretningsordens § 4 b , godkjennes .

source: Jienasteapmi
nob: Votering

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Gohččuma dohkkeheapmi:Guovvamánu 1. b. 2000 beaiváduvvon gohččun dohkkehuvvui ovttajienalaččat .
nob: Godkjenning av innkallingInnkallingen av 01.02.2000 ble enstemmig godkjent

source: Áššelisttu dohkkeheapmi:Áššelistu , mii čuovui gohččuma dohkkehuvvui ovttajienalaččat čuovvovaš lassiáššiin , eavttuhus 1 Áššin 15/00 Dievasčoahkkimiid oktiibidjan čakčat .
nob: Godkjenning av sakslisteSakslisten som fulgte innkallingen ble enstemmig godkjent med følgende tilleggssak ( forslag 1):Sak 15/00 Sammenslåing av plenumsmøtene i september og november 2000 .

source: Eavttuhus 2 čuo. 1 hilgojuvvui 3 jiena vuostá .
nob: Forslag 2 , 1. pkt , ble forkastet mot 3 stemmer .

source: Čoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sáhkaovddideaddji Replihkka
nob: Taler Replikk

source: Johan Mikkel Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Roger Pedersen ( čoahkkinortnegii )
nob: Roger Pedersen ( til forr . orden

source: Johan Mikkel Sara
nob: Johan Mikkel Sara , saksordfører

source: Sámedikki mearrádus maŋŋá jienasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Guovvamánu 1. b. 2000 gohččun oktan áššelisttuin dohkkehuvvui ovttajienalaččat lassiáššiin ja meannudanvuohki áššis 3/00 , mii meannuduvvo čoahkkinortnega § 4 b vuođul .
nob: Innkalling av 01.02.2000 med innstilling til saksliste med tilleggssak og behandlingsmåte av sak 3/00 , som behandles etter forretningsordens § 4 b , godkjennes .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 29. b. dii. 9.45
nob: Saken ble avsluttet 29. februar 2000 kl. 09.45 .

source: Ášši 2/00 Sámediggeráđi dieđáhus doaimmas birra , dás maiddái referáhtaáššit
nob: Sak 2/00 Sametingets beretning om virksomheten

source: Ášši meannudeapmi álggahuvvui guovvamánu 29. b. dii. 9.45
nob: Saken påbegynt 29. februar 2000 kl. 09.45 .

source: Sámediggeráđi dieđáhus doaimmas birra referáhtaáššiiguin
nob: Sametingsrådets beretning om virksomheten :

source: Dieđáhus guoská Sámediggeráđi doaimmaide 13.11.99 rájes 20.02.00 rádjái .
nob: Beretningen omfatter Sametingsrådets aktiviteter fra 13.11.99 til og med 20.02.00 :

source: Doaimma birra
nob: Om virksomheten

source: Sámediggeráđđi lea áigodagas doallan 5 čoahkkima , dain 3 telefončoahkkima , ja gieđahallan 27 ášši .
nob: Sametingsrådet har i perioden avholdet 5 møter , hvorav 3 telefonmøter , og behandlet 27 saker .

source: Nugo oidno mildosis , de lea ráđđi velá leamaš ollu čoahkkimiin ja ovddastan Sámedikki ollu oktavuođain .
nob: Som det fremgår av vedlegget har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggi
nob: Saksområder

source: 2.1 Mánáid- ja nuoraidprošeakta
nob: 2.1 Barne- og ungdomsprosjektet

source: Sámi mánáid- ja nuoraidprošeavtta olis leat dollojuvvon čoahkkimat golmmain gielddain maid stivrenjoavku , Sámediggeráđđi , lea mearridan earenoamáš eanadieđalaš ulbmilguovlun .
nob: I regi av samiske barne- og ungdomsprosjekt har det blitt avholdt møter med 3 av kommunene som styringsgruppen , Sametingsrådet , har pekt ut som spesielle geografiske innsatsområder .

source: Dasto lea hálddahuslaš prošeaktajoavku maid doallan čoahkkima .
nob: I tillegg er det avholdt møte i den administrative prosjektgruppen .

source: Prošeaktanjunnošat leat doallan čoahkkima Loabágis 18.11.99 , Mátta-Várjjagis 30.11.99 ja Oslos 20.01.00 .
nob: Prosjektledelsen har avholdt møter i Lavangen 18.11.99 , Sør-Varanger 30.11.99 og Oslo 20.01.00 .

source: Lea plánejuvvon čoahkkin Rørosas lagamuš áiggis .
nob: Det planlegges møte på Røros i nærmeste framtid .

source: Loabát gielda lea čájehan dáhtu bargagoahtit čuolmmaiguin ja álggahit doaibmabijuid sámi mánáide ja nuoraide .
nob: Lavangen kommune utmerker seg med en positiv vilje til å ville ta tak i problemstillingene og igangsette tiltak for samiske barn og unge .

source: Eará gielddat čujuhit skuvlii ja oahpahussii váldo hástalussan sámi mánáid ja nuoraid ektui , ja earenoamážit sámi oahpaheddjiid rekruteremii ja sámi oahpponeavvuide sámegiela nubbin- ja amasgiellaoahpahusas .
nob: De andre kommunene peker på skole og utdanning som hovedutfordringer i forhold til samiske barne og unge , og da spesielt rekruttering av samiske lærere og læremidler for andre- og fremmedspråkopplæring i samisk .

source: Okta konklušuvdnan maŋŋá čoahkkimiid lea ahte galget dollojuvvot politihkalaš dási čoahkkimat buot dain gielddain mat leat mearriduvvon ulbmilsuorgin .
nob: En av konklusjonene etter møtene er at det avholdes møter på politisk nivå i alle disse kommunene som er pekt ut som innsatsområder .

source: Várrepresideanta lei 09.02.00. čoahkkimis Loabága gieldda politihkalaš njunnošiiguin .
nob: 09.02.00 ble et slikt møte avhold mellom visepresidenten og politisk ledelse i Lavangen kommune .

source: Prošeavtta oassin lea Sámediggi ovttas Mánáid- ja bearašdepartemeanttain ráhkadeamen fáddágirjjáža sámi mánáid ja nuoraid bajásšaddandili birra .
nob: Som endel av prosjektet er det i samarbeid med Barne- og familiedepartementet under utarbeiding et temahefte til alle landets kommuner om samiske barn og unges oppvekstvilkår .

source: Girjjážis galget leat dieđut omd. lágaid jd. birra mat sáhttet váikkuhit sámi mánáid ja nuoraid bajásšaddandili .
nob: Heftet skal inneholde diverse informasjon om f.eks. lover o.a. som har innflytelse på samiske barn og unges oppvekstvilkår .

source: Dasto galgá das muitaluvvot gielddaid iešguđetlágan vásihusaid birra .
nob: I tillegg vil innholdet beskrive forskjellige erfaringer fra kommuner .

source: 2.2 Oahpahusáššit
nob: 2.2 Opplæringssaker

source: 1.01.2000 rájes lea ovddeš Sámi oahpahusráđđi sirdojuvvon Sámedikki hálddašeapmái .
nob: Fra 01.01.00 er tidligere Samisk utdanningsråd overført til Sametingets forvaltning .

source: Seamma áiggi rájes heaittihuvvui politihkalaččat nammaduvvon oahpahusráđđi , ja Sámedikki oahpahusossodat ásahuvvui Sámedikki hálddahusa oassin .
nob: Fra samme tidspunkt opphørte det politisk oppnevnte utdanningsrådet , og Sametingets opplæringsavdeling som del av Sametingets administrasjon ble opprettet .

source: Oahpahusossodaga jođiha ossodatdirektøra Ellen Inga O. Hætta , gean Sámedikki virgáibidjanráđđi bijai virgái 22.12.99 .
nob: Opplærings-avdelingen ledes av avdelingsdirektør Ellen Inga O. Hætta , som ble ansatt av Sametingets tilsettingsråd 22.12.99 .

source: Sámediggeráđđi lea áššis R 16/00 buktán cealkámuša rievdadusaide mat leat evttohuvvon oahpahuslágas ja priváhtaskuvlalágas .
nob: Sametingsrådet har uttalt seg om endringer i opplæringsloven og privatskoleloven i sak R 16/00 .

source: Ráđi mielas galgá rávis olbmuin , seamma láhkái go sámi mánáin , leat vejolašvuohta oažžut oahpahusa sámi oahppoplána mielde go ožžot vuođđoskuvlaoahpahusa .
nob: Rådet mener at voksne samer på lik linje med samiske barn , i sin grunnskoleopplæring skal ha mulighet for opplæring i samsvar med Det samiske læreplanverket .

source: Vuoigatvuođa oažžut oahpahusa sámegielas ja sámegillii , ii galgga ráddjejuvvot .
nob: Retten til opplæring i og på samisk for voksne må ikke begrenses .

source: Sámediggeráđđi lea maid čujuhan ahte dárbbašuvvo čielggadeapmi mii čilge makkár gelbbolašvuođadárbu sámi servodagas lea .
nob: Sametingsrådet har også pekt på behovet for en utredning som beskriver hvilke kompetansebehov som vil finnes i det fremtidige samiske samfunnet .

source: Sámediggeráđđi vuosttalda dan go eiseválddit áigot heaittihit stáhtalaš ortnega man mielde sámi oahppogirjjit dohkkehuvvojit , ja lohká ahte sámi oahppogirjjiit eai buvttaduvvo seammalágan gilvaleaddji oahppogirjemárkanis go dáža oahppogirjjit .
nob: Sametingsrådet går i mot at ordningen med statlig godkjenning av samiske lærebøker avvikles , og viser til at produksjon av samiske lærebøker ikke virker i et tilsvarende konkurrerende lærebokmarked som norske lærebøker .

source: Čujuhit muđui áššái 3/00 Sámedikki oahpahuspolitihkalaš čilgehus .
nob: Det vises forøvrig til sak 3/00 Sametingets utdanningspolitiske redegjørelse .

source: Várrepresideanta lei mielde go Loabága gieldda sámeskuvla rahppojuvvui 05.02.00 .
nob: Visepresidenten deltok på åpningen av sameskolen i Lavangen kommune 05.02.00 .

source: Sihke gielda ja sámi álbmot leat čájehan stuorra movtta ja dáhtu bargat ja nannet sámi giela ja kultuvrra skuvllas .
nob: Både kommunen og den samiske befolkninga viste stor entusiasme og vilje til å satse på og styrke samisk språk og kultur i skolen .

source: 2.3 Minerálaláhka
nob: 2.3 Mineralloven

source: Várrepresideanta ja joavkojođiheaddji Egil Olli leaba 07.06.99 ja 18.11.99 leamaš Stuorradikki ealáhuskomiteá gulaskuddamis ođđa minerálalága birra .
nob: Visepresidenten og gruppeleder Egil Olli har 07.06.99 og 18.11.99 vært i høring hos Stortingets næringskomite angående en ny minerallov .

source: Goappašiid heviid deattuhii Sámediggi ahte lága mearrideami ferte maŋidit danne go Ráđđehus lea bargamin Finnmárkku vuoigatvuođagaáššiin .
nob: Begge ganger ble det fra Sametingets side lagt vekt på at vedtakelse av loven må utsettes , fordi Regjeringen er midt i arbeidet med rettighetsspørsmålene i Finnmark .

source: Dasto lea Sámediggi čuoččuhan ahte láhka rihkošii nášuvnnalaš ja riikkaidgaskasaš geatnegasvuođaid mat Norggas leat sápmelaččaide eamiálbmogin .
nob: Videre er det fra Sametingets side fremholdt at loven vil være i strid med de nasjonale og internasjonale forpliktelsene Norge har i forhold til samene som urfolk .

source: Ráđđi lea dasto viggan juohkit dieđuid ášši birra , earret eará mediijaid bokte .
nob: Fra rådets side har man videre forsøkt å nå ut med informasjon om saken , blant annet gjennom media .

source: Ealáhuskomiteá galgá dáid beivviid gieđahallat ášši , ja ovddidit árvalusas Odeldiggái .
nob: Næringskomiteen behandler i disse dager saken , og vil fremlegge sin innstilling for Odelstinget .

source: Leat gulastan ahte ealáhuskomiteá eanetlohku ii dáhto addit Sámediggái biehttalanválddi minerálaáššiin .
nob: Det er kommet signaler om at flertallet i næringskomiteen går imot at Sametinget skal gis nektingsrett i mineralsaker .
